Repository: imflawlezz/purseful-ios
Catalog: purseful-ios/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pl, ru, uk

source: Rent
de: Miete
es: Alquiler
fr: Loyer
pl: Czynsz
ru: Аренда
uk: Оренда

source: Rent, salary, subscriptions — whatever repeats.
de: Miete, Gehalt, Abos — alles, was sich wiederholt.
es: Alquiler, sueldo, suscripciones: lo que se repite.
fr: Loyer, salaire, abonnements — tout ce qui se répète.
pl: Czynsz, pensja, subskrypcje — wszystko, co się powtarza.
ru: Аренда, зарплата, подписки — всё, что повторяется.
uk: Оренда, зарплата, підписки — усе, що повторюється.

source: Reorder
de: Neu ordnen
es: Reordenar
fr: Réorganiser
pl: Zmień kolejność
ru: Изменить порядок
uk: Змінити порядок

source: Repayment Amount
de: Rückzahlungsbetrag
es: Importe del pago
fr: Montant du remboursement
pl: Kwota spłaty
ru: Сумма погашения
uk: Сума погашення

source: Repayment Date
de: Rückzahlungsdatum
es: Fecha del pago
fr: Date de remboursement
pl: Data spłaty
ru: Дата погашения
uk: Дата погашення

source: Repayment due
de: Rückzahlung fällig
es: Pago pendiente
fr: Remboursement dû
pl: Termin spłaty
ru: Срок погашения
uk: Строк погашення

source: Repayment: %@
de: Rückzahlung: %@
es: Pago: %@
fr: Remboursement : %@
pl: Spłata: %@
ru: Погашение: %@
uk: Погашення: %@

source: Reports
de: Berichte
es: Informes
fr: Rapports
pl: Raporty
ru: Отчёты
uk: Звіти

source: Restore a backup from legacy Purseful website.
de: Stelle ein Backup der früheren Purseful-Website wieder her.
es: Restaura una copia del sitio anterior de Purseful.
fr: Restaurez une sauvegarde de l’ancien site Purseful.
pl: Przywróć kopię ze starej strony Purseful.
ru: Восстановите резервную копию со старого сайта Purseful.
uk: Відновіть резервну копію зі старого сайту Purseful.

source: Restore a Purseful backup—accounts, transactions, budgets, goals, and more. Merge keeps your current settings; otherwise the file’s settings are used.
de: Stelle ein Purseful-Backup wieder her — Konten, Buchungen, Budgets, Ziele und mehr. Zusammenführen behält deine Einstellungen; sonst gelten die der Datei.
es: Restaura una copia de Purseful: cuentas, movimientos, presupuestos, metas y más. Fusionar conserva tus ajustes; si no, se usan los del archivo.
fr: Restaurez une sauvegarde Purseful — comptes, opérations, budgets, objectifs et plus. La fusion conserve vos réglages ; sinon ceux du fichier sont utilisés.
pl: Przywróć kopię Purseful — konta, transakcje, budżety, cele i więcej. Scalanie zachowa Twoje ustawienia; w przeciwnym razie użyte zostaną te z pliku.
ru: Восстановите копию Purseful — счета, операции, бюджеты, цели и другое. Объединение сохранит ваши настройки; иначе будут взяты настройки из файла.
uk: Відновіть копію Purseful — рахунки, операції, бюджети, цілі та інше. Об’єднання збереже ваші налаштування; інакше буде взято налаштування з файлу.

source: Roll over unused
de: Rest übertragen
es: Traspasar lo no usado
fr: Reporter le reste
pl: Przenieś niewykorzystane
ru: Переносить остаток
uk: Переносити залишок

source: Salary
de: Gehalt
es: Sueldo
fr: Salaire
pl: Pensja
ru: Зарплата
uk: Зарплата

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
pl: Zapisz
ru: Сохранить
uk: Зберегти

source: Savings
de: Sparen
es: Ahorros
fr: Épargne
pl: Oszczędności
ru: Накопления
uk: Заощадження

source: Savings goal done
de: Sparziel erreicht
es: Meta de ahorro cumplida
fr: Objectif d’épargne atteint
pl: Cel oszczędnościowy osiągnięty
ru: Накопительная цель достигнута
uk: Накопичувальну ціль досягнуто

source: Scan receipt
de: Beleg scannen
es: Escanear ticket
fr: Scanner un ticket
pl: Skanuj paragon
ru: Сканировать чек
uk: Сканувати чек

source: Search transactions
de: Buchungen suchen
es: Buscar movimientos
fr: Rechercher des opérations
pl: Szukaj transakcji
ru: Поиск операций
uk: Пошук операцій

source: Section
de: Abschnitt
es: Sección
pl: Sekcja
ru: Раздел
uk: Розділ

source: See all
de: Alle anzeigen
es: Ver todo
fr: Tout voir
pl: Zobacz wszystkie
ru: Смотреть все
uk: Дивитися всі

source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
pl: Wybierz
ru: Выбрать
uk: Вибрати

source: Select account
de: Konto wählen
es: Seleccionar cuenta
fr: Sélectionner un compte
pl: Wybierz konto
ru: Выбрать счёт
uk: Вибрати рахунок

source: Selected Period
de: Gewählter Zeitraum
es: Periodo seleccionado
fr: Période sélectionnée
pl: Wybrany okres
ru: Выбранный период
uk: Вибраний період

source: Selected total
de: Summe der Auswahl
es: Total seleccionado
fr: Total sélectionné
pl: Suma zaznaczonych
ru: Сумма выбранных
uk: Сума вибраних

source: Set as default
de: Als Standard festlegen
es: Usar como predeterminada
fr: Définir par défaut
pl: Ustaw jako domyślne
ru: Сделать основным
uk: Зробити основним

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
pl: Ustawienia
ru: Настройки
uk: Налаштування

source: Shopping
de: Einkaufen
es: Compras
pl: Zakupy
ru: Покупки
uk: Покупки

source: Shopping list
de: Einkaufsliste
es: Lista de la compra
fr: Liste de courses
pl: Lista zakupów
ru: Список покупок
uk: Список покупок

source: Show
de: Anzeigen
es: Mostrar
fr: Afficher
pl: Pokaż
ru: Показать
uk: Показати

source: Show hidden
de: Ausgeblendete anzeigen
es: Mostrar ocultos
fr: Afficher les éléments masqués
pl: Pokaż ukryte
ru: Показать скрытые
uk: Показати приховані

source: Skipped bad rows
de: Fehlerhafte Zeilen übersprungen
es: Filas inválidas omitidas
fr: Lignes invalides ignorées
pl: Pominięto błędne wiersze
ru: Пропущено неверных строк
uk: Пропущено хибних рядків

source: Skipped duplicates
de: Duplikate übersprungen
es: Duplicados omitidos
fr: Doublons ignorés
pl: Pominięto duplikaty
ru: Пропущено дубликатов
uk: Пропущено дублікатів

source: Something to save toward.
de: Etwas, wofür du sparst.
es: Algo para lo que ahorras.
fr: Quelque chose pour lequel vous épargnez.
pl: Cel, na który odkładasz.
ru: То, на что вы копите.
uk: Те, на що ви збираєте.

source: Sort
de: Sortieren
es: Ordenar
fr: Trier
pl: Sortuj
ru: Сортировка
uk: Сортування

source: Spending by category
de: Ausgaben nach Kategorie
es: Gasto por categoría
fr: Dépenses par catégorie
pl: Wydatki wg kategorii
ru: Расходы по категориям
uk: Витрати за категоріями

source: Spending trend
de: Ausgabentrend
es: Tendencia de gasto
fr: Tendance des dépenses
pl: Trend wydatków
ru: Тренд расходов
uk: Тренд витрат

source: Spent %@
de: Ausgegeben %@
es: Gastado %@
fr: Dépensé %@
pl: Wydano %@
ru: Потрачено %@
uk: Витрачено %@

source: Spent today
de: Heute ausgegeben
es: Gastado hoy
fr: Dépensé aujourd’hui
pl: Wydano dziś
ru: Потрачено сегодня
uk: Витрачено сьогодні

source: SPENT TODAY
de: HEUTE AUSGEGEBEN
es: GASTADO HOY
fr: DÉPENSÉ AUJOURD’HUI
pl: WYDANO DZIŚ
ru: ПОТРАЧЕНО СЕГОДНЯ
uk: ВИТРАЧЕНО СЬОГОДНІ

source: Spent today %@
de: Heute ausgegeben %@
es: Gastado hoy %@
fr: Dépensé aujourd’hui %@
pl: Wydano dziś %@
ru: Потрачено сегодня %@
uk: Витрачено сьогодні %@

source: Split transaction
de: Buchung aufteilen
es: Dividir movimiento
fr: Répartir l’opération
pl: Podziel transakcję
ru: Разделить операцию
uk: Розділити операцію

source: Start typing…
de: Tippen beginnen…
es: Empieza a escribir…
fr: Commencez à taper…
pl: Zacznij pisać…
ru: Начните ввод…
uk: Почніть вводити…

source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé
pl: Podsumowanie
ru: Итог
uk: Підсумок

source: System category
de: Systemkategorie
es: Categoría del sistema
fr: Catégorie système
pl: Kategoria systemowa
ru: Системная категория
uk: Системна категорія

source: Tap + to add one.
de: Tippe +, um eines hinzuzufügen.
es: Toca + para añadir uno.
fr: Touchez + pour en ajouter un.
pl: Dotknij +, aby dodać.
ru: Нажмите +, чтобы добавить.
uk: Натисніть +, щоб додати.

source: Target
de: Ziel
es: Objetivo
fr: Objectif
pl: Cel
ru: Цель
uk: Ціль

source: Target Amount
de: Zielbetrag
es: Importe objetivo
fr: Montant cible
pl: Kwota docelowa
ru: Целевая сумма
uk: Цільова сума

source: Target category
de: Zielkategorie
es: Categoría objetivo
fr: Catégorie cible
pl: Kategoria docelowa
ru: Целевая категория
uk: Цільова категорія

source: Target Date
de: Zieldatum
es: Fecha objetivo
fr: Date cible
pl: Data docelowa
ru: Целевая дата
uk: Цільова дата

source: They Owe Me
de: Mir geschuldet
es: Me deben
fr: On me doit
pl: Są mi winni
ru: Мне должны
uk: Мені винні

source: This deletes everything — accounts, transactions, budgets, goals, payments, debts, the shopping list, and more. Default categories come back.
de: Löscht alles — Konten, Buchungen, Budgets, Ziele, Zahlungen, Schulden, Einkaufsliste und mehr. Standardkategorien kommen zurück.
es: Esto borra todo: cuentas, movimientos, presupuestos, metas, pagos, deudas, la lista de la compra y más. Las categorías predeterminadas vuelven.
fr: Cela efface tout — comptes, opérations, budgets, objectifs, paiements, dettes, liste de courses et plus. Les catégories par défaut reviennent.
pl: To usuwa wszystko — konta, transakcje, budżety, cele, płatności, długi, listę zakupów i więcej. Domyślne kategorie wrócą.
ru: Удалит всё — счета, операции, бюджеты, цели, платежи, долги, список покупок и другое. Стандартные категории вернутся.
uk: Видалить усе — рахунки, операції, бюджети, цілі, платежі, борги, список покупок та інше. Стандартні категорії повернуться.

source: This isn’t a Purseful export. For old website backups, use Import Backup (Legacy).
de: Das ist kein Purseful-Export. Für alte Website-Backups nutze „Backup importieren (Legacy)“.
es: Esto no es una exportación de Purseful. Para copias del sitio anterior, usa Importar copia (anterior).
fr: Ce n’est pas un export Purseful. Pour les anciennes sauvegardes web, utilisez Importer la sauvegarde (ancienne).
pl: To nie jest eksport Purseful. Dla kopii ze starej strony użyj Importuj kopię (starsza wersja).
ru: Это не экспорт Purseful. Для старых веб-резервных копий используйте «Импорт резервной копии (устаревший)».
uk: Це не експорт Purseful. Для старих веб-резервних копій використайте «Імпорт резервної копії (застарілий)».

source: This isn’t a Purseful export. For old website backups, use Web backup import.
de: Das ist kein Purseful-Export. Für alte Website-Backups den Web-Backup-Import nutzen.
es: Esto no es una exportación de Purseful. Para copias antiguas del sitio, usa Importar copia web.
fr: Ce n’est pas un export Purseful. Pour les anciennes sauvegardes du site, utilisez Importer une sauvegarde web.
pl: To nie jest eksport Purseful. Dla starych kopii ze strony użyj Importu kopii webowej.
ru: Это не экспорт Purseful. Для старых копий с сайта используйте Импорт веб-копии.
uk: Це не експорт Purseful. Для старих копій із сайту використайте Імпорт веб-копії.

source: Title
de: Titel
es: Título
fr: Titre
pl: Tytuł
ru: Название
uk: Назва

source: To
de: Bis
es: Hasta
fr: Au
pl: Do
ru: По
uk: До

source: To Account
de: Auf Konto
es: A la cuenta
fr: Vers le compte
pl: Na konto
ru: На счёт
uk: На рахунок

source: Today’s spend
de: Heutige Ausgaben
es: Gasto de hoy
fr: Dépenses du jour
pl: Dzisiejsze wydatki
ru: Траты за сегодня
uk: Витрати за сьогодні

source: Today’s spending on the Lock Screen.
de: Heutige Ausgaben auf dem Sperrbildschirm.
es: El gasto de hoy en la pantalla de bloqueo.
fr: Les dépenses du jour sur l’écran de verrouillage.
pl: Dzisiejsze wydatki na ekranie blokady.
ru: Траты за сегодня на экране блокировки.
uk: Витрати за сьогодні на екрані блокування.

source: Top payees
de: Häufigste Empfänger
es: Destinatarios principales
fr: Principaux destinataires
pl: Główni odbiorcy
ru: Частые получатели
uk: Часті отримувачі

source: Top spending
de: Größte Ausgaben
es: Mayores gastos
fr: Principales dépenses
pl: Największe wydatki
ru: Крупнейшие траты
uk: Найбільші витрати

source: Total expenses
de: Ausgaben gesamt
es: Gastos totales
fr: Total des dépenses
pl: Suma wydatków
ru: Всего расходов
uk: Усього витрат

source: Total income
de: Einnahmen gesamt
es: Ingresos totales
fr: Total des revenus
pl: Suma przychodów
ru: Всего доходов
uk: Усього доходів

source: Totals and reports convert into this currency.
de: Summen und Berichte werden in diese Währung umgerechnet.
es: Los totales e informes se convierten a esta moneda.
fr: Les totaux et rapports sont convertis dans cette devise.
pl: Sumy i raporty są przeliczane na tę walutę.
ru: Итоги и отчёты пересчитываются в эту валюту.
uk: Підсумки й звіти перераховуються в цю валюту.

source: Transaction
de: Buchung
es: Movimiento
fr: Opération
pl: Transakcja
ru: Операция
uk: Операція

source: Transactions
de: Buchungen
es: Movimientos
fr: Opérations
pl: Transakcje
ru: Операции
uk: Операції

source: Transactions (%lld)
de: Buchungen (%lld)
es: Movimientos (%lld)
fr: Opérations (%lld)
pl: Transakcje (%lld)
ru: Операции (%lld)
uk: Операції (%lld)

source: Transactions imported
de: Importierte Buchungen
es: Movimientos importados
fr: Opérations importées
pl: Zaimportowane transakcje
ru: Импортировано операций
uk: Імпортовано операцій

source: Transactions in backup
de: Buchungen im Backup
es: Movimientos en la copia
fr: Opérations dans la sauvegarde
pl: Transakcje w kopii
ru: Операций в копии
uk: Операцій у копії

source: Transactions to import
de: Zu importierende Buchungen
es: Movimientos por importar
fr: Opérations à importer
pl: Transakcje do importu
ru: Операций к импорту
uk: Операцій до імпорту

source: Transfer
de: Überweisung
es: Transferencia
fr: Virement
pl: Przelew
ru: Перевод
uk: Переказ

source: Transfer · %@ → %@
de: Überweisung · %@ → %@
es: Transferencia · %@ → %@
fr: Virement · %@ → %@
pl: Przelew · %@ → %@
ru: Перевод · %@ → %@
uk: Переказ · %@ → %@

source: Transfer · %1$@ → %2$@
de: Überweisung · %1$@ → %2$@
es: Transferencia · %1$@ → %2$@
fr: Virement · %1$@ → %2$@
pl: Przelew · %1$@ → %2$@
ru: Перевод · %1$@ → %2$@
uk: Переказ · %1$@ → %2$@

source: Travel
de: Reisen
es: Viajes
fr: Voyages
pl: Podróże
ru: Путешествия
uk: Подорожі

source: Trend window
de: Trendfenster
es: Ventana de tendencia
fr: Fenêtre de tendance
pl: Okno trendu
ru: Окно тренда
uk: Вікно тренду

source: Unchecked
de: Offen
es: Sin marcar
fr: Non coché
pl: Niezaznaczone
ru: Не отмечено
uk: Не позначено

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
pl: Nieznane
ru: Неизвестно
uk: Невідомо

source: Untitled
de: Ohne Titel
es: Sin título
fr: Sans titre
pl: Bez tytułu
ru: Без названия
uk: Без назви

source: UPCOMING
de: DEMNÄCHST
es: PRÓXIMOS
fr: À VENIR
pl: NADCHODZĄCE
ru: СКОРО
uk: НЕЗАБАРОМ

source: Upcoming payment
de: Anstehende Zahlung
es: Pago próximo
fr: Paiement à venir
pl: Nadchodząca płatność
ru: Предстоящий платёж
uk: Майбутній платіж

source: Upcoming payments
de: Anstehende Zahlungen
es: Pagos próximos
fr: Paiements à venir
pl: Nadchodzące płatności
ru: Предстоящие платежи
uk: Майбутні платежі

source: Used for buttons, backgrounds, and lists.
de: Für Buttons, Hintergründe und Listen.
es: Para botones, fondos y listas.
fr: Pour les boutons, arrière-plans et listes.
pl: Używany do przycisków, tła i list.
ru: Для кнопок, фона и списков.
uk: Для кнопок, фону та списків.

source: Utilities
de: Nebenkosten
es: Servicios
fr: Charges
pl: Media
ru: Коммунальные
uk: Комунальні

source: vs last period: —
de: vs. Vorperiode: —
es: vs periodo ant.: —
fr: vs période préc. : —
pl: vs poprz. okres: —
ru: к прошл. периоду: —
uk: до попер. періоду: —

source: vs last period: %@
de: vs. Vorperiode: %@
es: vs periodo ant.: %@
fr: vs période préc. : %@
pl: vs poprz. okres: %@
ru: к прошл. периоду: %@
uk: до попер. періоду: %@

source: vs last period: 0%
de: vs. Vorperiode: 0%
es: vs periodo ant.: 0%
fr: vs période préc. : 0%
pl: vs poprz. okres: 0%
ru: к прошл. периоду: 0%
uk: до попер. періоду: 0%

source: vs last period: nothing to compare
de: vs. Vorperiode: nichts zum Vergleich
es: vs periodo ant.: nada que comparar
fr: vs période préc. : rien à comparer
pl: vs poprz. okres: brak porównania
ru: к прошл. периоду: не с чем сравнить
uk: до попер. періоду: ні з чим порівняти

source: vs previous period: %@
de: vs. vorheriger Periode: %@
es: vs periodo anterior: %@
fr: vs période précédente : %@
pl: vs poprzedni okres: %@
ru: к предыдущему периоду: %@
uk: до попереднього періоду: %@

source: Weekly
de: Wöchentlich
es: Semanal
fr: Hebdomadaire
pl: Tygodniowo
ru: Еженедельно
uk: Щотижня

source: Weekly summary
de: Wochenübersicht
es: Resumen semanal
fr: Résumé hebdomadaire
pl: Podsumowanie tygodnia
ru: Недельный итог
uk: Тижневий підсумок

source: What’s left in a budget.
de: Was im Budget noch übrig ist.
es: Lo que queda en un presupuesto.
fr: Ce qu’il reste dans un budget.
pl: Ile zostało w budżecie.
ru: Сколько осталось в бюджете.
uk: Скільки лишилось у бюджеті.

source: Which budget to show.
de: Welches Budget angezeigt wird.
es: Qué presupuesto mostrar.
fr: Quel budget afficher.
pl: Który budżet pokazać.
ru: Какой бюджет показать.
uk: Який бюджет показати.

source: Yearly
de: Jährlich
es: Anual
fr: Annuel
pl: Rocznie
ru: Ежегодно
uk: Щороку

source: Yes
de: Ja
es: Sí
fr: Oui
pl: Tak
ru: Да
uk: Так

source: You will be prompted to match accounts and categories before importing.
de: Vor dem Import wirst du Konten und Kategorien zuordnen.
es: Antes de importar, deberás asociar cuentas y categorías.
fr: Avant l’import, vous associerez les comptes et catégories.
pl: Przed importem dopasujesz konta i kategorie.
ru: Перед импортом нужно будет сопоставить счета и категории.
uk: Перед імпортом потрібно буде зіставити рахунки й категорії.

source: Your account balances. The larger size also shows today’s spend and what’s coming up.
de: Deine Kontosalden. Die größere Größe zeigt auch heutige Ausgaben und anstehende Zahlungen.
es: Los saldos de tus cuentas. El tamaño grande también muestra el gasto de hoy y lo que viene.
fr: Les soldes de vos comptes. La grande taille montre aussi les dépenses du jour et ce qui arrive.
pl: Salda kont. Większy rozmiar pokazuje też dzisiejsze wydatki i to, co nadchodzi.
ru: Балансы счетов. В большем размере также видны траты за сегодня и ближайшие платежи.
uk: Баланси рахунків. У більшому розмірі також видно витрати за сьогодні й найближчі платежі.

source: Export Backup (.json)
de: Backup exportieren (.json)
es: Exportar copia (.json)
fr: Exporter la sauvegarde (.json)
pl: Eksportuj kopię (.json)
ru: Экспорт резервной копии (.json)
uk: Експорт резервної копії (.json)

source: Updating exchange rates…
de: Wechselkurse werden aktualisiert…
es: Actualizando tipos de cambio…
fr: Mise à jour des taux…
pl: Aktualizowanie kursów…
ru: Обновление курсов…
uk: Оновлення курсів…

source: Rates for %1$@ updated %2$@
de: Kurse für %1$@ aktualisiert %2$@
es: Tipos para %1$@ actualizados %2$@
fr: Taux pour %1$@ mis à jour %2$@
pl: Kursy dla %1$@ zaktualizowano %2$@
ru: Курсы для %1$@ обновлены %2$@
uk: Курси для %1$@ оновлено %2$@

source: Totals and reports convert into this currency. Rates come from Frankfurter and refresh when the app opens or when you change base currency.
de: Summen und Berichte werden in diese Währung umgerechnet. Kurse kommen von Frankfurter und aktualisieren sich beim App-Start oder bei geänderter Basiswährung.
es: Los totales y informes se convierten a esta moneda. Los tipos provienen de Frankfurter y se actualizan al abrir la app o al cambiar la moneda base.
fr: Les totaux et rapports sont convertis dans cette devise. Les taux viennent de Frankfurter et se mettent à jour à l’ouverture de l’app ou si vous changez la devise de base.
pl: Sumy i raporty są przeliczane na tę walutę. Kursy pochodzą z Frankfurter i odświeżają się po otwarciu aplikacji lub zmianie waluty bazowej.
ru: Итоги и отчёты пересчитываются в эту валюту. Курсы берутся из Frankfurter и обновляются при открытии приложения или смене базовой валюты.
uk: Підсумки й звіти перераховуються в цю валюту. Курси з Frankfurter оновлюються під час відкриття застосунку або зміни базової валюти.

source: Budget
es: Presupuesto
pl: Budżet
ru: Бюджет
uk: Бюджет

source: Budgets
es: Presupuestos
pl: Budżety
ru: Бюджеты
uk: Бюджети

source: Cash flow
es: Flujo de caja
fr: Flux de trésorerie
pl: Przepływ środków
ru: Денежный поток
uk: Грошовий потік

source: Details
es: Detalles
fr: Détails
pl: Szczegóły
ru: Подробности
uk: Подробиці

source: Hotels
es: Hoteles
fr: Hôtels
pl: Hotele
ru: Отели
uk: Готелі

source: Limit %@
es: Límite %@
fr: Limite %@
ru: Лимит %@
uk: Ліміт %@

source: Name
es: Nombre
fr: Nom
pl: Nazwa
ru: Название
uk: Назва

source: Restaurants
es: Restaurantes
pl: Restauracje
ru: Рестораны
uk: Ресторани

source: Salon & Spa
es: Salón y spa
fr: Salon et spa
pl: Salon i spa
ru: Салон и спа
uk: Салон і спа

source: Start
es: Inicio
fr: Début
pl: Początek
ru: Начало
uk: Початок

source: System
es: Sistema
fr: Système
ru: Система
uk: Система

source: Transport
es: Transporte
ru: Транспорт
uk: Транспорт

source: Version
es: Versión
pl: Wersja
ru: Версия
uk: Версія

source: Web backup import
es: Importar copia web
fr: Import de sauvegarde web
pl: Import kopii webowej
ru: Импорт веб-копии
uk: Імпорт веб-копії

source: Original
fr: Initial
pl: Pierwotna
ru: Исходная
uk: Початкова

source: Freelance
pl: Freelancing
ru: Фриланс
uk: Фриланс

source: 3M
ru: 3М
uk: 3М

source: 6M
ru: 6М
uk: 6М

source: 12M
ru: 12М
uk: 12М

source: Streaming
ru: Стриминг
uk: Стримінг
